
/* Class = "NSWindow"; title = "Twirl"; ObjectID = "1"; */
"1.title" = "Dönmek";

/* Class = "NSTextFieldCell"; title = "Angle"; ObjectID = "12"; */
"12.title" = "Aç角";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "88"; */
"88.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "409"; */
"409.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "0kA-UE-M3n"; */
"0kA-UE-M3n.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "ZSb-J6-CFB"; */
"ZSb-J6-CFB.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "bsA-EH-3aR"; */
"bsA-EH-3aR.ibShadowedToolTip" = "Bölünmüş görünüm";
